export const HOME_LOCATION: string = "/react-appv2/";
export const DESCRIPTION: string = `Дозвольте представити вам нашу величезну гордість - піцу "Діамантова дольче віта". Ця піца є справжньою сенсацією серед наших клієнтів і завжди викликає захоплення своїм неповторним смаком.

"Діамантова дольче віта" починається з тонкого та хрусткого тіста, яке приготовлене за традиційним рецептом та ніжно підпечене до золотистого кольору. На тісті наноситься розкішний соус з базиліку та томатів, який дарує піці неперевершений смаковий букет.
`;
